Repository: codesyntax/cs.kontratazioa
Catalog: */kontratazioa/locales/*/LC_MESSAGES/*.kontratazioa.po
Languages: es, eu

source: Description of attach1_information
es: Texto del anuncio
eu: Iragarki testua

source: Description of behin_behineko_adjudikazio_date
es: Fecha de clasificación
eu: Eskaintzen sailkapenaren data ezarri

source: Description of behin_behineko_adjudikazioaren_zenbatekoa
es: Importe de la clasificación
eu: Eskaintzen sailkapenaren zenbatekoa

source: Description of behin_behineko_adjudikazioduna
es: Clasificado
eu: Eskaintzen sailkapenaren adjudikazioduna

source: Description of behin_behineko_profile_date
es: Fecha de publicación del perfil del contratante
eu: Argitaratze data kontratatzailearen profilean

source: Description of behin_betiko_adjudikazioaren_zenbatekoa
es: Importe de la clasificación
eu: Adjudikazioaren zebatekoa

source: Description of behin_betiko_adjudikazioduna
es: djudicatario
eu: Adjudikazioduna

source: Description of behin_betiko_profile_date
es: Fecha de publicación del perfil del contratante
eu: Kontratatzailearen profileko argitaratze data

source: Description of contact_information
es: Contacto
eu: Kontaktua

source: Description of contract_type
es: Tipos de crontratos
eu: Kontratu mota bakoitza lerro batean sartu

source: Description of contrato_date
es: Fecha de contrato
eu: Kontratu data

source: Description of documentation
es: Documentación
eu: Dokumentazioa

source: Description of eskaintza_ekonomikoa_date
eu: Eskaintza ekonomikoak jendaurrean irekitzeko data

source: Description of file_number
es: Número de expediente
eu: Espediente zenbakia

source: Description of izapidea
es: Tramitación
eu: Izapide bakoitza lerro batean sartu

source: Description of kontratazioa_organoa
es: Organo de contratación
eu: Kontratazio organo bakoitza lerro batean sartu

source: Description of last_date
es: Último día para presentar las solicitudes
eu: Eskaintzak aurkezteko azken eguna

source: Description of lizitazio_aurrekontua
es: Presupuesto de Licitación
eu: LIzitazio aurrekontua

source: Description of organization_source
eu: Erakunde bakoitza lerro batean sartu

source: Description of process
es: Procedimiento
eu: Prozedura bakoitza lerro batean sartu

source: Description of published_date
es: Fecha de publicación
eu: Publikazio data

source: Description of state_source
es: Estados
eu: Egoera bakoitza lerro batean sartu

source: attach1
es: Texto del anuncio
eu: Iragarkiaren testua

source: anexo-documental
eu: Eranskinak

source: attach1_information
es: Información sobre el texto del anuncio
eu: Iragarki testuaren informazioa

source: attach2
es: Claúsulas administrativas
eu: Administrazio baldintzak

source: attach3
es: Prescripciones técnicas
eu: Baldintza teknikoak

source: attach4
es: Caratula
eu: Karatula

source: behin_behineko_adjudikazio_date
es: Fecha de clasificación
eu: Sailkapen data

source: behin_behineko_adjudikazioaren_zenbatekoa
es: Importe de la clasificación
eu: Eskaintzen sailkapenaren zenbatekoa

source: behin_behineko_adjudikazioduna
es: Clasificado
eu: Sailkatua

source: behin_behineko_file
es: Clasificación de ofertas
eu: Eskaintzen sailkapena

source: behin_behineko_profile_date
es: Fecha de publicación del perfil del contratante
eu: Kontratatzailearen profileko argitaratze data

source: behin_betiko_adjudikazio_date
es: Fecha de formalización
eu: Adjudikazio data

source: behin_betiko_adjudikazioaren_zenbatekoa
es: Importe del contrato
eu: Adjukazioaren zenbatekoa

source: behin_betiko_adjudikazioduna
es: Contratista
eu: Adjudikazioduna

source: behin_betiko_file
es: Adjudicación
eu: Adjudikazioa

source: behin_betiko_profile_date
es: Fecha de publicación en el perfil del contratante
eu: Kontratatzailearen profileko argitaratze data

source: contact_information
es: Contacto
eu: Kontaktua

source: contract_type
es: Tipos de contrato
eu: Kontratu mota

source: contrato_date
es: Fecha de formalización de contrato
eu: Kontratu data

source: desierto_adjudikazio_date
es: Fecha de adjudicación de desierto
eu: Esleitu gabeko adjudikazio data

source: desierto_file
es: Fichero desierto
eu: Esleitu gabeko fitxategia

source: desierto_goiburua
es: Adjudicación desierta
eu: Esleipenik gabe

source: desierto_profile_date
es: Fecha de publicación en el perfil del contratante
eu: Kontratatzailearen profileko argitaratze data

source: desistimiento_adjudikazio_date
es: Fecha de adjudicación de desistimiento
eu: Uko egitearen adjudikazio data

source: desistimiento_file
es: Fichero desistimiento
eu: Uko egitearen fitxategia

source: desistimiento_goiburua
es: Desistimiento
eu: Uko eginda

source: desistimiento_profile_date
es: Fecha de publicación en el perfil del contratante
eu: Kontratatzailearen profileko argitaratze data

source: documentation
es: Documentación
eu: Dokumentazio osagarria

source: doue_file
es: PDF DOUE
eu: DOUE aldizkari ofizialeko PDFa

source: doue_information
es: Información sobre DOUE
eu: DOUE aldizkari ofizialeko informazioa

source: eskaintza_ekonomikoa_date
es: Fecha de apertura de las proposiciones económicas
eu: Eskaintza ekonomikoak jendaurrean irekitzeko data

source: file_number
es: Número de expediente
eu: Espediente zenbakia

source: kontratazioaFolder
es: Perfil del contratante
eu: Kontratatzailearen profila

source: kontratuasinatu_date
es: Fecha de formalización de contrato
eu: Kontratua sinatzeko data

source: last_date
es: Último día para la presentación de proposiciones
eu: Eskaintzak aurkezteko azken eguna

source: organization
eu: Erakundea

source: organization_source
eu: Erakunde motak

source: organo_contratacion_date
es: Fecha del órgano de contratación
eu: Kontratazio organoaren data

source: process
es: Procedimiento
eu: Prozedura

source: publikazio-urte-gabe
es: Sin fecha de publicación
eu: Publikazio urterik ez dutenak

source: published_date
es: Fecha de publicación en el perfil del contratante
eu: Kontratatzailearen profileko argitaratze data

source: published_date_boletin
es: Fecha de publicación en el BOG
eu: GAOko argitaratze data

source: published_date_doue
es: Fecha de publicación en el DOUE
eu: DOUE aldizkari ofizialeko argitaratze data

source: put_contract_type
es: Elije el tipo de contrato
eu: Kontratu mota jarri

source: put_documentation
es: Inserta la documentación adicional
eu: Dokumentazio osagarria jarri

source: put_kontratazio_organoa
es: Elije el organo de contratación
eu: Kontratazio organoa jarri

source: state
es: Estado
eu: Egoera

source: state_source
es: Tipos de estado
eu: Egoera motak

source: texto_del_anuncio
eu: Iragarkiaren testua

source: Kontratua sinatzeko data
es: Fecha de formalización de contrato

source: akordioa
es: Acuerdo

source: izapidea
es: Tramitación

source: kontratazio_organoa
es: Órgano de contratación

source: kontratazioa
es: Contrato

source: kontratua
es: Contrato

source: kontratua sinatzeko data
es: Fecha de formalización de contrato

source: lizitazio_aurrekontua
es: Presupuestos de licitación

source: xedea
es: Título
